[
     { "title": "Artigos", "url": "/artigos", "content": "ARTIGOS EXPOSIÇÃO DE MOTIVOS À PORTARIA CBPM – 1, DE 17-01-2020 A CBPM edita a presente Portaria por força da Lei Complementar 1.353, de 10-01-2020, que veio disciplinar aspectos importantes do atendimento médico-hospitalar do sistema..." }
    ,{ "title": "Assistência médico hospitalar", "url": "/assistencia-medico-hospitalar", "content": "ASSISTÊNCIA MÉDICO - HOSPITALAR Lei nº 452, de 02-10-1974 e Portaria CBPM – 4, de 01–04–2020  Regime assistencial, cujos serviços de saúde são geridos pela CBPM e prestados pela Cruz Azul de São Paulo aos beneficiários dependentes dos contribuintes.  Sem carência para procedimentos médico-hospitalares, exceto para os casos de reinclusão no regime assistencial.   Beneficiários dependentes dos ex-contribuintes que requererem sua reinclusão no regime Assistencial Médico-Hospitalar, terão que cumprir os seguintes prazos de carência:  24 horas para casos de urgência e emergência 24 meses para doenças e lesões preexistentes 300 dias para partos a termo 180 dias para os demais casos Cobertura assistencial ambulatorial, hospitalar com obstetrícia e pronto-socorro.  Consultas, exames, internação e tratamentos diversos são realizados conforme o Termo de colaboração entre a CBPM e a Cruz Azul de São Paulo, observada a Portaria 4/1/2020, de 1–4–2020.  Atendimentos de urgência ou emergência podem ser realizados por qualquer Unidade Hospitalar, no território nacional, somente quando não for possível a utilização dos serviços próprios, contratados ou credenciados pela Cruz Azul de São Paulo  Emergência: implica em risco imediato de vida ou de lesões irreparáveis, caracterizado em declaração do médico assistente Urgência: resultante de acidentes pessoais ou de complicações no processo gestacional Remoção: a Unidade Hospitalar deve ser informada que o paciente tem direito à assistência médica pela Cruz Azul, o mais rápido possível, para que esta assuma a responsabilidade do tratamento e assegure a transferência imediata, quando de sua estabilidade clínica Atendimento emergencial de Oftalmologia no Pronto-socorro da Cruz Azul de São Paulo e posterior encaminhamento a clínicas especializadas, quando necessário.  Coparticipação financeira de até 50% do valor em alguns atendimentos ambulatoriais, hospitalares e de obstetrícia, conforme a Portaria 4/1/2020, de 1–4–2020, a fim de garantir o equilíbrio econômico, financeiro e atuarial do regime assistencial médico-hospitalar." }
    ,{ "title": "Atendimento pela CBPM/Cruz Azul SP", "url": "/atendimento-cbpm-cruz-azul", "content": "ATENDIMENTO PELA CBPM / CRUZ AZUL SP AGENDAMENTO DE CONSULTAS E EXAMES   A CBPM e a Cruz Azul de São Paulo mantêm um Termo de colaboração para proporcionar a Assistência Médico - Hospitalar dos beneficiários dependentes dos policiais militares, viabilizando a prestação de serviços de qualidade, de forma humanizada.  Os beneficiários dependentes legais dos contribuintes têm acesso a diversos serviços, no Complexo Hospitalar e nos 10 Ambulatórios Descentralizados, mediante coparticipação financeira de até 50% do valor nos atendimentos ambulatoriais, hospitalares e de obstetrícia, conforme a , a fim de garantir o equilíbrio econômico, financeiro e atuarial do Portaria CBPM - 4, de 01-04-2020 regime.  Saiba mais sobre o agendamento de consultas e exames na Cruz Azul de São Paulo Agendamento de consultas e exames:  (11) 3348-9900/4000  Ambulatórios da Cruz Azul  Água Fria – HPM (11) 2206-4500 | São Vicente (13) 3465-5500 | Cambuci (11) 3348-4000  Campinas (19) 3772-2500 | Guarulhos (11) 2458-8810 | Itaquera (11) 2535-9600  Osasco (11) 3607-8100 | Santo Amaro (11) 5695-4000 | Santo André (11) 4422-9600  " }
    ,{ "title": "Cadastrar", "url": "/cadastrar", "content": "ÁREA DE CADASTRO DO USUÁRIO Obs: Os campos CPF, RE, RG Sem Digito, Data de Nascimento, RE/Matrícula,E-mail, Confirmar E-mail e Telefone Celular devem ser os mesmos dados cadastrados na CBPM, em caso de dúvidas ou mensagem de Os dados informados estão Inconsistentes,entrar em contato com o setor da Cadastro-CBPM - Tels: 11 3315-3159e 3315-3097  " }
    ,{ "title": "Carências", "url": "/carencias", "content": "CARÊNCIAS DA REINCLUSÃO ADMISTRATIVA Lei nº 452, de 02-10-1974 e Portaria CBPM - 17, de 23-03-2022 Os titulares que por qualquer motivo deixaram de contribuir para a Assistência Médico Hospital – CBPM, poderão requerer sua reinclusão, desde que tenham permanecido no rol previsto no artigo 32 da Lei nº 452, de 02-10-1974 e cumpram os seguintes prazos de carência:  24 (vinte e quatro) horas para casos de urgência e emergência; 24 (vinte e quatro) meses para doenças e lesões preexistentes; 300 (trezentos) dias para partos a termo; 180 (cento e oitenta) dias para os demais casos. (NR) Para os PM que são contribuintes desde o ingresso na Polícia Militar, e assim permanecem, não existe carência, podendo seus beneficiários utilizarem a assistência médico-hospitalar a qualquer tempo, desde o referido ingresso.  A inclusão, atualização e exclusão dos beneficiários é responsabilidade do contribuinte.  Os atendimentos de emergência (PS) estão limitados até as primeiras 12 horas do atendimento. A realização de procedimentos exclusivos da cobertura hospitalar, ainda cumprindo período de carência, fica sob responsabilidade do beneficiário, mesmo sendo feito na mesma unidade de prestação de serviços e em tempo menor que 12 horas.  Em caso de necessidade de assistência médico-hospitalar decorrente da condição gestacional de pacientes ainda cumprindo período de carência, o regime AMH irá seguir com a cobertura do segmento ambulatorial, não garantindo, portanto, internação além das 12 horas iniciais.  Para solicitar a reinclusão administrativa , o contribuinte ou beneficiário dependente deverá comparecer presencialmente ao Posto de Atendimento Integrado na sede da CBPM (PAI-CBPM), ou no Posto de Atendimento Integrado na sede da Cruz Azul (PAI-Cambuci), ou acessar o Portal de Serviços CBPM- área de Serviço do Usuário, preencher o Requerimento Digital para Reinclusão à Condição de Contribuinte e anexar a documentação comprobatória da condição de contribuinte.  O Formulários para a solicitação de Reinclusão Administrativa podem ser preenchidos e enviados digitalmente através do acesso à Área de Serviço do Usuário do Portal ou baixados na Área Pública do Portal  Pode ser solicitado também pelos seguintes meios:  - Endereço PAI-CBPM: R. Alfredo Maia, 218 - Luz, São Paulo – SP Horário: Dias úteis, das 8h às 17h  - Endereço PAI-Cambuci: Av. Lins Vasconcelos, 356 - Cambuci, São Paulo – SP Horário: Dias úteis, das 8h às 17h  - E-mail: cadastro@cbpm.sp.gov.br.  Para dúvidas e maiores informações, favor entrar em contato através do telefone (11) 3315-3000" }
    ,{ "title": "CBPM em números", "url": "/cbpm-em-numeros", "content": "Receita de imóveis" }
    ,{ "title": "Clube de benefícios", "url": "/clube-de-beneficios", "content": "CLUBE DE BENEFÍCIOS Logo Cruz Azul Saúde e Educação Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  CRUZ AZUL DE SÃO PAULO Sem carência para Assistência Médico - Hospitalar no Complexo Hospitalar e nos 10 Ambulatórios Descentralizados (exceto para os reingressantes no regime).  Cobertura assistencial ambulatorial, hospitalar com obstetrícia, incluindo pronto atendimento de urgência e emergência.  Acesse: www.cruzazulsp.com.br  Logo Cruz Azul Colégio PM Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  COLÉGIO PM Concessões especiais nas 10 Unidades do Colégio PM:  Descontos progressivos de até 40% nas matrículas, para ter acesso consulte a unidade educacional pretendida.  Acesse: www.cruzazulsp.com.br/educacao  Logo Droga Raia Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  DROGA RAIA Descontos de 40% em medicamentos genéricos tarjados, 20% em medicamentos de marca tarjados.  Apresente a credencial CBPM ou informe CPF e RE (sem dígito).  Acesse: www.drogaraia.com.br Logo Drogarias Pacheco Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  DROGARIA PACHECO Descontos de 30% em medicamentos genéricos tarjados, 20% em medicamentos de marca tarjados e 5% em itens de perfumaria.  Apresente a credencial CBPM ou informe CPF e RE (sem dígito).  Acesse: www.drogariaspacheco.com.br Logo Psicologia AI Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  PSICOLOGIA AI Descontos de 50% na tabela aplicada na clínica para atendimento psicológico aos contribuintes e seus beneficiários dependentes em primeiro grau (filhos e cônjuge).  Tel: (11)99944-2436  E-mail: lyaniprado@hotmail.com  Logo Drogasil Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  DROGASIL Descontos de 40% em medicamentos genéricos tarjados, 20% em medicamentos de marca tarjados.  Apresente a credencial CBPM ou informe CPF e RE (sem dígito).  Acesse: www.drogasil.com.br Logo Drogaria São Paulo Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  DROGARIA SÃO PAULO Descontos de 30% em medicamentos genéricos tarjados, 20% em medicamentos de marca tarjados, 5% em itens de perfumaria, 5% em Teste COVID–19 IGG/IGM ECO kit com 40 testes, 10% em COVID-19 IGG/IGM ECO teste, 10% em Teste Diagnóstico COVID–19, 10% em Teste COV-2 em soro, 10% em Teste de anticorpo SARS–COV–2 Imunocromatografia – Ouro C, 20% em OTC – Over the counter, 20% em Alimentos Vitamínicos.  Apresente a credencial CBPM ou informe CPF e RE (sem dígito).  Acesse: www.drogariasaopaulo.com.br Logo Sorriden Confira as vantagens exclusivas para contribuintes e beneficiários dependentes da CBPM*.  SORRIDEN Planos odontológicos com tabela especial, a partir de R$ 12,90/mês!  Essencial Plus  Essencial Kids  Essencial Orto  Estética VIP  Essencial Plus Familiar  www.sorriden.com.br/cbpm" }
    ,{ "title": "Contribuição mensal", "url": "/contribuicao-mensal", "content": "CONTRIBUIÇÃO MENSAL Os serviços prestados pela CBPM e Cruz Azul SP não constituem plano de saúde, mas benefício regido por legislação específica (Lei n° 452, de 02 de outubro de 1974). Bem por isso as contribuições mensais dos policiais militares (ativos e inativos) e pensionistas estão diretamente ligadas à sustentabilidade do regime assistencial, visando manter o equilíbrio financeiros entre a receita arrecadada e as despesas geradas pelos beneciários.   Taxa de contribuição baseada em percentual fixo dos vencimentos dos contribuintes (2% da retribuição-base para policiais militares e 1% da pensão para pensionistas).  Essa contribuição mensal é recolhida diretamente à CBPM e utilizada, exclusivamente, nas despesas do regime de Assistência Médico - Hospitalar.  Não há acréscimo periódico em razão da quantidade de beneficiários dependentes atendidos, nem das respectivas faixas etárias.  Não há correção anual referente à inﬂação.  Não há reajuste decorrente de sinistralidade.  Para ser habilitado no atendimento Assistência Médico - Hospitalar, é necessário o cadastramento Junto a CBPM.  O valor médio de contribuição gira em torno de R$ 126,00/mês para a assistência da família. Nos planos de saúde privados paga-se valores muito superiores, e por vezes individualizados, ao da contribuição média supra citada." }
    ,{ "title": "Contribuintes e beneficiários dependentes", "url": "/contribuintes-e-beneficiarios", "content": "CONTRIBUINTES E BENEFICIÁRIOS DEPENDENTES CONTRIBUINTES  Os contribuintes são os policiais militares e pensionistas que, mensalmente, destinam percentuais de seus vencimentos, 2% da retribuição-base e 1% da pensão, respectivamente, para tornar o regime assistencial sustentável.  BENEFICIÁRIOS  Beneficiários dependentes legais  Lei nº 452, art. 34, de 02-10-1974 Cônjuge ou companheiro(a).  Filhos, de qualquer condição ou sexo, até que atinjam idade igual à prevista na legislação do regime geral da previdência social, desde que não sejam emancipados nos termos da legislação civil, bem como os filhos considerados inválidos para o trabalho, de acordo com atestado emitido por órgão médico da Polícia Militar, e os incapazes civilmente, desde que, nos dois últimos casos, vivam, comprovadamente, sob a dependência econômica do militar. A assistência aos beneficiários dependentes temporariamente incapaz será devida enquanto perdurar a incapacidade.   Enteados, enquanto durar o casamento ou união estável  Menores sob guarda judicial.  Menores sob tutela ou curatela, desde que comprovadamente vivam sob a dependência econômica de militares contribuintes.  Pensionista contribuinte.  Pais do contribuinte, desde que vivam sob dependência econômica e não haja outros beneficiários dependentes obrigatórios." }
    ,{ "title": "Dúvidas frequentes", "url": "/duvidas-frequentes", "content": "DÚVIDAS FREQUENTES  Pergunta: Meu filho(a) tem 21 anos e está cursando faculdade, poderá continuar com Assistência Médico - Hospitalar da CBPM, sendo atendido na Cruz Azul?  Pergunta: O contribuinte tem como beneficiário dependente um filho maior de 18 anos e que não completou 21 anos ainda, mas ingressou na Polícia Militar. Ele pode continuar sendo beneficiário dependente da Assistência Médico - Hospitalar da CBPM, sendo atendido na Cruz Azul?  Pergunta: Posso inscrever meus pais na Assistência Médico - Hospitalar da CBPM?  Pergunta: Posso tirar meus filhos, esposa(o) ou companheira(o) de beneficiários dependentes obrigatórios na Assistência Médico - Hospitalar da CBPM para atendimento na Cruz Azul e colocar no lugar deles os meus pais, para serem atendidos na Cruz Azul?  Pergunta: O policial militar pode utilizar a Assistência Médico - Hospitalar da CBPM?  Pergunta: O neto tem direito à Assistência Médico - Hospitalar da CBPM?  Pergunta: Entrei com uma ação judicial para cessar os descontos da contribuição mensal para a CBPM. Como faço para cancelar a ação?  Pergunta: Ganhei uma ação judicial para cessar os descontos da contribuição mensal para a CBPM, que foi transitada em julgado. Como faço para voltar e restabelecer meus descontos e retornar ao regime de Assistência Médico - Hospitalar para que os meus beneficiários dependentes voltem a ser atendidos na Cruz Azul?  Pergunta: Como eu faço para me desligar da CBPM? O que eu perco quando parar de contribuir? Pode ser cancelada ou cessada na folha de pagamento a contribuição para a CBPM?  Pergunta: A CBPM é regulamentada na lei 9656 da Agência Nacional de saúde ? E ao Código de Defesa do Consumidor?  Pergunta: Como faço para obter um extrato de despesas médicas da CBPM?  Pergunta: Policial Militar, ex contribuinte tem interesse em reingressar como contribuinte da CBPM. Porém tem receio de fazer reinclusão administrativa e futuramente ser prejudicado, pois moveu ação judicial contra a CBPM para não mais ser contribuinte?  Pergunta: Tenho dúvida a respeito da categoria de beneficiários dependentes do convênio da Cruz Azul  Pergunta: Com a possibilidade do reingresso como contribuinte da CBPM de acordo com a Lei Complementar Nº 1353/20, que alterou a Lei Nº 452/74, ele contribuinte militar pode também utilizar a Cruz Azul?  Pergunta: Existe carência para atendimento dos beneficiários dependentes de contribuinte?  Pergunta: Com o reingresso administrativo de contribuinte, quanto tempo de carência poderá seus beneficiários dependentes passar por consultas ou exames?" }
    ,{ "title": "Emissão de credencial", "url": "/emissao-de-credencial", "content": "EMISSÃO DE CREDENCIAL Portaria CBPM – 36, de 22-4-2021 Novas credenciais CBPM são emitidas no ato de inclusão dos beneficiários dependentes, mediante preenchimento do formulário por parte dos contribuintes e entrega da documentação comprobatória relativa a cada beneficiário dependente.  Para solicitar a emissão da Credencial, o contribuinte ou beneficiário dependente pode solicitar através na página da CBPM na internet, Área de Serviço do Usuário- – Formulário Digital - https://www.cbpm.sp.gov.br/login ou comparecer presencialmente ao Posto de Atendimento Integrado na sede da CBPM (PAI-CBPM), ou no Posto de Atendimento Integrado na sede da Cruz Azul (PAI-Cambuci), para fins de atualização cadastral do Contribuinte e dos Beneficiários Dependentes, e requerer a emissão das respectivas credenciais.  Credencial de recém-nascidos  Para filhos de contribuintes nascidos na Maternidade da Cruz Azul de São Paulo, a emissão da credencial da CBPM pode ser realizada diretamente no Pai Cambuci, mediante a apresentação da certidão de nascimento e do CPF.   A Credencial pode ser solicitado através do Acesso à Área de Serviço do Usuário do Portal  Pode ser solicitado também pelos seguintes meios:  - Endereço PAI-CBPM: R. Alfredo Maia, 218 - Luz, São Paulo - SP Horário: Dias úteis, das 8h às 17h  - Endereço PAI-Cambuci: Av. Lins Vasconcelos, 356 - Cambuci, São Paulo - SP Horário: Dias úteis, das 8h às 17h  - E-mail: cadastro@cbpm.sp.gov.br.  Para maiores informações, favor entrar em contato através do telefone (11) 3315-3000" }
    ,{ "title": "Extrato contas médicas", "url": "/extrato-contas-medicas", "content": "EXTRATO DE CONTAS MÉDICAS  O extrato de despesas digital pode ser solicitado através do acesso à Área de Serviço do Usuário do Portal  Pode ser solicitado também pelos seguintes meios:  - Na sede da CBPM na Rua Alfredo Maia, 218 – Luz, de segunda a sexta-feira, em dias úteis, das 8h às 17h.  - Endereço PAI-Cambuci: Av. Lins Vasconcelos, 356 - Cambuci, São Paulo - SP  Horário: Dias úteis, das 8h às 17h  - E-mail receita@cbpm.sp.gov.br.  Para dúvidas e maiores informações, favor entrar em contato através dos telefones (11) 3315-3197 ou (11) 3315-3059" }
    ,{ "title": "Fala SP", "url": "/fala-sp", "content": "Trata-se de um serviço gratuito, em cumprimento à Lei Complementar da Transparência (nº 131/2009), à Lei de Acesso à Informação (nº 12.527/2011) e aos Decretos do Governo de São Paulo ( nº 68.155/2023 e 68.156/2023), que visa atender e orientar o público; receber e gerenciar os pedidos de informações e disponibilizar dados de interesse do cidadão, sendo desnecessária a apresentação dos motivos da solicitação.  ATENDIMENTO ONLINE  Clique aqui para acessar o Portal Fala.SP  ATENDIMENTO PRESENCIAL E TELEFÔNICO  End.: R. Alfredo Maia, 218 – Luz – São Paulo/SP CEP: 01106–010" }
    ,{ "title": "Fale conosco", "url": "/fale-conosco", "content": "Conﬁra as Perguntas Frequentes  e veja se sua dúvida já está contemplada.  Para receber mais informações, tirar dúvidas ou enviar sugestões, entre em contato conosco através dos telefones ou formulário abaixo. Será um prazer atendê-lo!  Assessorias Técnicas:  PABX/Troncos:  (11) 3315-3000  (11) 3315-3100  Cadastro:  (11) 3315-3097  (11) 3315-3159  Finanças:  (11) 3315-3059  Termo de Colaboração:  (11) 3315-3096  (11) 3315-3070  Recepção:  (11) 3315-3025 /  (11) 3315-3031  Jurídica:  (11) 3315-3009 /  (11) 3315-3005  Portaria:  (11) 3315-3041  Finanças:  (11) 3315-3197 /  (11) 3315-3017  Contabilidade:  (11) 3315-3067  Patrimônio:  (11) 3315-3116 /  (11) 3315-3042  Recursos Humanos:  (11) 3315-3060  Superintendência Chefia de Gabinete  (11) 3315-3170  Serviços:  (11) 3315-3003  Informática  (11) 3315-3163  (11) 3315-3127  E-mails:  faleconosco@cbpm.sp.gov.br  cadastro@cbpm.sp.gov.br  Localização: R. Alfredo Maia, 218 – Luz São Paulo/SP – CEP: 01106 – 010  Horário de atendimento Dias úteis, das 8h às 17h" }
    ,{ "title": "Formulários", "url": "/formularios-declaracao", "content": "Portaria Nº CBPM - 66/01/2023  PREENCHA DIGITALMENTE OU BAIXE OS FORMULÁRIOS – FICHAS DE DECLARAÇÃO DE FAMÍLIA  Os formulários podem ser preenchidos e enviados digitalmente através do acesso à Área de Serviço do Usuário do Portal ou baixados na Área Pública do Portal  Pode ser enviado ou entregues também pelos seguintes meios:  - Na sede da CBPM na Rua Alfredo Maia, 218 – Luz, de segunda a sexta-feira, em dias úteis, das 8h às 17h.  E-mail cadastro@cbpm.sp.gov.br.  Para dúvidas e maiores informações, favor entrar em contato através dos telefones (11) 3315-3000 ou (11) 3315-3100.  Formulário de inclusão de cônjuge – C.01 Formulário de inclusão de companheira(o) – União estável – C.02 Formulário de inclusão de filhos – C.03 Formulário de inclusão de genitores – C.04 Formulário de inclusão de menor so guarda – Tutela – Curatela - C.05 Formulário de inclusão de menor so guarda – Tutela – Curatela - C.05 - Complemento Formulário de inclusão de beneficiário(a) por invalidez – C.06 Formulário de requerimento de exclusão de dependentes – C.07 Formulário de requerimento de inclusão e/ou atualização de pensionista – C.09 Formulário de solicitação em geral – C.10 Formulário de atualização cadastral - C.11 Formulário de reinclusão de contribuinte R.01 Formulário de declaração de saúde de beneficiário(a) – R.02 Formulário de reembolso despesas médicas – F.01 Formulário de devolução de coparticipação – F.02 Formulário de atualização cadastral - FAC.01 Formulário de atualização cadastral - FAC.01" }
    ,{ "title": "Inclusão e Exclusão de Beneficiários Dependentes", "url": "/inclusao-exclusao-beneficiarios", "content": "Portaria CBPM – 36, de 22–04–2021  Para a inclusão/exclusão/atualização de dados de beneficiário dependente como beneficiário da Assistência Médico - Hospitalar (AMH) da CBPM, o contribuinte deve preencher o formulário denominado Ficha de Declaração de Família correspondente ao tipo de beneficiário dependente que deseja incluir/excluir/atualizar dados.  Acesse o link para conferir os beneficiários dependentes do regime de Assistência Médico - Hospitalar (AMH).  Os formulários estão disponíveis na página da CBPM na internet, que pode ser acessada no seguinte link  Após preenchimento do formulário correspondente ao beneficiário dependente que desejar incluir/excluir/atualizar dados, o contribuinte deve apresentar pessoalmente no Posto de Atendimento da CBPM, na R. Alfredo Maia, 218 – Luz, São Paulo – SP, CEP 01106-010, das 08h às 17Hs, nos dias úteis de segunda a sexta-feira, ou enviar pelo Correio por Carta Registrada (AR) para o endereço da CBPM aqui mencionado.  MAIS INFORMAÇÕES  Setor de Cadastro  (11) 3315-3000  cadastro@cbpm.sp.gov.br" }
    ,{ "title": "Área de serviço do usuário", "url": "/login", "content": "Acesse sua conta Crie sua conta recadastramento de beneficiários Login Área de serviço do usuário Um serviço da CBPM, para facilitar ao seus beneficiários Crie sua conta CBPM Acesse sua conta Entrar" }
    ,{ "title": "Marco regulatório", "url": "/marco-regulatorio", "content": "PORTARIA CBPM – 30, DE 17-03-2021 - Política de Privacidade e Proteção de Dados – PPPD  O Superintendente da Caixa Beneficente da Polícia Militar do Estado – CBPM, com fundamento no artigo 4º, inciso XXIX, do Decreto Estadual 7.391 de 29-12-1975, e considerando que...(ler mais) PORTARIA CBPM – 13, DE 29-5-2020 - Extensão da medida de quarentena  Considerando que, como medida de combate à pandemia do Covid 19 (Novo Coronavírus), houve a extensão do período de quarentena, por meio...(ler mais) PORTARIA CBPM – 10, DE 6-4-2020 - Cobrança do valor de coparticipação  O Superintendente da Caixa Beneficente da Polícia Militar do Estado resolve: Artigo 1° Alterar o § 2° do Artigo 4° da Portaria n° CBPM 04/01/2020, de... (ler mais) PORTARIA CBPM – 4, DE 31-3-2020 - Ampliação das coberturas e valores de coparticipação  A exigência de manutenção do equilíbrio entre a receita arrecadada com as contribuições previstas no artigo 31 da Lei 452, de 2 de outubro de 1974 e a despesa...(ler mais) PORTARIA CBPM – 5, DE 23-3-2020 - Estabelece regras específicas para o pessoal próprio e colabores terceirizados da CBPM  O Superintendente da Caixa Beneficente da Polícia Militar do Estado – CBPM, em atendimento ao disposto no art. 2 do Decreto 64.879/20, de 20-03-2020...(ler mais) PORTARIA CBPM – 2, DE 17-1-2020 - Estabelece regras especificas para reinclusão de Policiais Militares e pensionistas  O Superintendente da Caixa Beneficente da Caixa Beneficente da Polícia Militar do Estado – CBPM, considerando: 1. Os policiais militares e os pensionistas que...(ler mais) DECRETO N° 61.981, DE 20-05-2016 - Dispõe sobre a aplicação, no âmbito de Administração direta e autárquica  GERALDO ALCKMIN, Governo do Estado de São Paulo, no uso de suas atribuições legais, com fundamento no artigo 47...(ler mais) LEI N° 13.019, DE 31-07-2014 - Estabelece o regime jurídico das parcerias entre a administração pública e as organizações  A PRESIDENTA DA REPÚBLICA Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei...(ler mais) LEI N° 452, DE 02-10-1974 - Institui a Caixa Beneficente da Polícia Militar, estabelece os regimes de pensão e de Assistência Médico - Hospitalar, e dá outras providências  Artigo 1º - Fica instituída, em conformidade com o disposto no artigo 12 do Decreto-lei n. 217, de 8 de abril de 1970, mediante fusão da Caixa Beneficente da Força Pública do Estado e...(ler mais)" }
    ,{ "title": "Medalha Centenário da CBPM", "url": "/medalha", "content": "Por meio do Decreto nº 49774/05, foi instituída a Medalha “General Francisco Alves do Nascimento Pinto”, comemorativa ao centenário da Caixa Beneﬁcente da Polícia Militar do Estado de São Paulo, destinada a distinguir os cidadãos, que por seus méritos pessoais e relevantes serviços prestados à Autarquia, se tornaram merecedores de reconhecimento. Excepcionalmente, a Medalha pode ser outorgada às pessoas jurídicas que tenham cooperado para o desenvolvimento da Caixa.  Clique aqui para conferir o Decreto Nº 49.774, de 15-07-2005  HERÁLDICA Cruz pátea de extremidades curvas, com 40mm (quarenta milímetros) de extremo a extremo de seus ramos, carregada de um disco central, com 22mm (vinte e dois milímetros) de diâmetro e acantonada de endentado de 12 (doze) peças, tudo de prata, trazendo no anverso a efígie do General Francisco Alves do Nascimento Pinto, de perﬁl oitavado e coberto, tendo no reverso a insígnia da CAIXA BENEFICENTE, circundada do dizeres CAIXA BENEFICENTE DA POLÍCIA MILITAR DO ESTADO DE SÃO PAULO – 1905 – 2005.   É pendente de ﬁta de 34mm (trinta e quatro milímetros) de largura, com uma listra central azul de 15mm (quinze milímetros) de largura, ladeada de listras amarelas de 5mm (cinco milímetros) de largura e de ﬁletes nas cores preta, branca e vermelha, com 1,5mm (um milímetro e meio) de largura cada um. A honraria é acompanhada de miniatura, roseta, barreta e diploma.  Agraciados:  2007, 2008, 2009, 2010, 2011, 2013, 2015, 2016, 2017, 2022." }
    ,{ "title": "Mutualismo", "url": "/mutualismo", "content": "A Caixa Beneficente custeia o regime de Assistência Médico - Hospitalar com a receita advinda das contribuições dos próprios policiais militares e pensionistas.  A contribuição mensal dos policiais militares e pensionistas é destinada, exclusivamente, às despesas do regime de Assistência Médico - Hospitalar dos seus beneficiários dependentes.  Ao ingressar com processos para cessar a contribuição, muitos policiais militares e pensionistas não avaliam as consequências de deixar a família sem atendimento pela Cruz Azul de São Paulo e perder os descontos no Colégio PM.  O policial militar solteiro, e que não tenha filhos, pode colocar seus pais como beneficiários dependentes.  Contribuintes e beneficiários dependentes têm acesso aos benefícios das empresas parceiras. Confira aqui!" }
    ,{ "title": "Notícias", "url": "/noticias", "content": "Corretores avaliarão imóveis da Caixa Beneficente da PM  O Cel Clemente assume a Caixa Beneficente da Polícia Militar do Estado (CBPM). Formado pela Academia de Polícia Militar do Barro Branco em 1993, atuou no Corpo de Bombeiros por quase 27 anos. É Advogado e possui formação em Engenharia Civil. Com sua nova gestão, a CBPM tem o projeto de modernizar processos [...] (veja mais)   Corretores avaliarão imóveis da Caixa Beneficente da PM  A Caixa Beneficente da Polícia Militar (CBPM) é uma instituição criada em 1905, vinculada à Secretaria de Segurança Pública do Estado de São Paulo, com a principal função de assegurar a Assistência Médico - Hospitalar e odontológica aos policiais militares e seus beneficiários dependentes, por meio de um termo de colaboração assinado com a Cruz Azul [...] (veja mais)   Beneficio Farmácia  Prezados contribuintes, pensionistas e beneﬁciários da CBPM, no mês de maio do corrente ano, ﬁrmou novos contratos com as empresas Drogaria São Paulo, Droga Raia e Drogasil visando melhorar Beneficios Farmácia, garantindo aos usuários da CBPM o acesso a produtos por elas comercializados com descontos compensadores [...] (veja mais)   Prevenção do coronavírus  A pandemia do novo coronavírus (COVID-19) tem causado preocupação mundialmente, devido à alta transmissibilidade e às respectivas complicações, como a síndrome respiratória aguda grave e, em casos extremos, o óbito [...] (veja mais)   Lei complementar Nº 1.353, de 10-01-2020  Aprovada nova lei que permite equilibrar financeiramente a assistência à saúde dos beneficiários dependentes da CBPM. Principais mudanças nos dispositivos da Lei nº 452/74: Ampliação no rol de beneficiários dependentes, incluindo os menores sob [...] (veja mais)   O sorriso da sua família merece proteção!  Conheça os benefícios da parceria entre CBPM e Sorriden, o plano de prevenção odontológica mais descomplicado e econômico do Brasil [...] (veja mais)   Mensagem do Sd PM Zacharias  A Caixa Beneficente da Polícia Militar (CBPM) agradece e compartilha a mensagem espontânea do [...] (veja mais)" }
    ,{ "title": "Orientações para novos policiais militares", "url": "/orientacao-novos-policiais", "content": "CONTRIBUIÇÃO MENSAL DE NOVOS POLICIAIS MILITARES  Ao ingressar na Polícia Militar do Estado de São Paulo (PMESP), os policiais militares passam a contribuir com 2% de sua retribuição-base para a Caixa Beneﬁcente da Polícia Militar (CBPM), cujos valores são direcionados, exclusivamente, para a Assistência Médico - Hospitalar dos beneficiários dependentes legais.  A valorização do nosso patrimônio é crucial para o bem-estar dos familiares dos policiais militares, os quais seriam atendidos pela rede pública ou por planos privados, caso não estivessem acesso ao regime de Assistência Médico - Hospitalar da CBPM." }
    ,{ "title": "Portal da transparência", "url": "/portal-da-transparencia", "content": "INSTITUCIONAL Relação do Dirigente e Assessores Parceria CBPM e Cruz Azul SP Marco Regulatório da Parceria Decreto n. 5.376, de 26-12-1974 Decreto n. 7.391, de 29-12-1975 CONTAS PÚBLICAS Balanço Anual PESSOAL Quadro de Pessoal e Vencimentos RELATÓRIOS Demonstrativo de Despesas Lista de Prestadores de Serviço (PF/PJ) com Valores Pagos Relatórios Físico Financeiro Cronograma de Desembolso e Recursos Repassados para a Associação Cruz Azul de São Paulo CONTRATAÇÕES  PLANEJAMENTOS PCA/CBPM - 2025 PD - TIC — CBPM — 2023/2026 EDITAIS E LICITAÇÕES Convite Pregão Eletrônico Dispensa Tomada de preço Concorrência Consulta Pública CONTRATOS Dispensa Inexigibilidade Pregão Eletrônico Credenciamento Concorrência Concurso Convite Leilão Tomada de Preços Locação Imobiliária" }
    ,{ "title": "Posto de Atendimento Integrado", "url": "/posto-atendimento-integrado", "content": "O Posto de Atendimento Integrado (P.A.I.) agiliza a prestação de serviços da CBPM, da Central de Serviços da PM e da SPPrev.  Atendimento pessoal  R. Alfredo Maia, 218 – Luz – São Paulo/SP  Serviços online  Acesse os sites das respectivas instituições para conferir os serviços disponíveis via internet .   CBPM   Serviços para contribuintes e beneﬁciários  Atendimento (11) 3315-3000/ (11) 3315-3100 | Funcionamento 8h às 17h  Certidões de dependência  Emissão de credencial*  Extrato de despesas da Assistência Médico - Hospitalar  Inclusão e exclusão de beneficiários dependentes  Renegociação de dívidas  Reinclusão no regime Assistência Médico - Hospitalar  * Mantenha seu cadastro atualizado. Não é necessário renovar a credencial CBPM. A carteirinha pode ser usada normalmente, desconsiderando o campo da validade.  IMPORTANTE: os contribuintes devem manter os dados cadastrais atualizados (endereço, e-mail, telefone e beneﬁciários) via e-mail cadastro@cbpm.sp.gov.br. Serviços da Diretoria de Pessoal  Atendimento: (11) 3227-2300 | Funcionamento: dias úteis, das 8h às 17h  www.policiamilitar.sp.gov.br Atualização de fotos para policiais ativos  Certidões criminais  Consulta SIRH, Sis Pec e Folha  Emissão de funcional  Holerite para policiais ativos, ex-policiais e pensionistas de militares ativos  Informe de rendimentos: Imposto de Renda, Auxílio Reclusão, Auxílio Funeral e Espólio  Ofícios: pensão alimentícia, reforma por incapacidade física etc.  Requerimentos: CIAF, carta patente para veteranos, insalubridade etc.  Reset de senhas: consignado, e-mail, holerite etc. Serviços para inativos militares, pensionistas militares, aposentados civis e pensionistas civis  Atendimento: 0800 777 7738 | Funcionamento: dias úteis, das 9h às 16h  www.spprev.sp.gov.br Consignações  Emissão de declarações: beneficiários dependentes, aposentadoria e inatividade  Exclusão por óbito  Informe de Rendimentos  Isenção de Imposto de Renda e contribuição previdenciária  Pensão alimentícia  Pensão para pensionistas de militares e civis  Recadastramento  Revalorização de gratificações  Revisão de benefícios" }
    ,{ "title": "Recuperar senha", "url": "/recuperar-senha", "content": "esqueci minha senha recuperar senha" }
    ,{ "title": "Reinclusão administrativa", "url": "/reinclusao-administrativa", "content": "Lei nº 452, paragrafo único do art. 32 , de 02-10-1974 e Portaria CBPM - 49, de 16-11-2020  Para a reinclusão administrativa são necessários os seguintes documentos:   Requerimento de Reinclusão administrativa. Clique aqui.  Para declarar a sua família, escolha o formulário correspondente ao parentesco do seu beneficiário dependente, disponível no link a seguir. Clique aqui.  Declaração de Saúde.  Clique aqui. Carta de Orientação Sobre a Declaração de Saúde Clique aqui Policial Militar: cópia simples da cédula de identidade funcional.  Pensionista: cópia simples do documento de identidade com foto.  Beneficiários Dependentes legais: cópia simples do documento de identidade com foto.  São beneficiários dependentes legais, conforme a  Lei nº 452, art. 34 , de 02-10-1974 Cônjuge ou companheiro(a).  Filhos, de qualquer condição ou sexo, até que atinjam idade igual à prevista na legislação do regime geral da previdência social, desde que não sejam emancipados nos termos da legislação civil, bem como os ﬁlhos considerados inválidos para o trabalho, de acordo com atestado emitido por órgão médico da Polícia Militar, e os incapazes civilmente, desde que, nos dois últimos casos, vivam, comprovadamente, sob a dependência econômica do militar. A assistência ao beneﬁciário temporariamente incapaz será devida enquanto perdurar a incapacidade. Enteados, enquanto durar o casamento ou união estável.  Menores sob guarda judicial.  Menores sob tutela ou curatela, desde que comprovadamente vivam sob a dependência  econômica de militar contribuinte Pensionista contribuinte.  Pais do contribuinte, desde que vivam sob dependência econômica e não haja outros beneﬁciários obrigatórios.  Prazos de carência, a contar da data do protocolo do requerimento na CBPM:  24 horas para casos de urgência e emergência 24 meses para doenças e lesões preexistentes 300 dias para partos a termo 180 dias para os demais casos A documentação pode ser entregue pessoalmente no Posto de Atendimento Integrado (PAI), enviada pelos Correios em correspondência registrada (com AR – Aviso de Recebimento) para Rua Alfredo Maia, 218 – Luz – CEP 01106-010 – São Paulo/SP ou digitalizada e enviada para cadastro@cbpm.sp.gov.br." }
    ,{ "title": "Resumo histórico", "url": "/resumo-historico", "content": "linha do tempo" }
    ,{ "title": "Serviço de Informação ao Cidadão", "url": "/servico-informacao-cidadao", "content": "Trata-se de um serviço gratuito, em cumprimento à Lei Complementar da Transparência (nº 131/2009), à Lei de Acesso à Informação (nº 12.527/2011) e ao Decreto do Governo de São Paulo (nº 58.052/2012), que visa atender e orientar o público; receber e gerenciar os pedidos de informações e disponibilizar dados de interesse do cidadão, sendo desnecessária a apresentação dos motivos da solicitação.  ATENDIMENTO ONLINE  Clique aqui para acessar o Portal SIC  Envie um e-mail para: cbpm@sic.sp.gov.br  ATENDIMENTO PRESENCIAL E TELEFÔNICO  End.: R. Alfredo Maia, 218 – Luz – São Paulo/SP CEP: 01106–010  Tel.: (11) 3315-3043  Responsável: Mônica Puliti Dias Ferreira  Expediente: dias úteis, das 8h às 17h  IMPORTANTE  Na impossibilidade de conceder o acesso imediato à informação, o SIC tem até 20 dias para atender à demanda, prazo que pode ser prorrogado por mais 10 dias, mediante justiﬁcativa expressa ao interessado." }
    ,{ "title": "Sobre a CBPM", "url": "/sobre-a-cbpm", "content": "A Caixa Beneficente da Polícia Militar (CBPM) é uma autarquia instituída em 1905 e vinculada à Secretaria da Segurança Pública do Estado de São Paulo. Nos termos da Lei nº 452/74, tem como missão principal gerir o regime de Assistência Médico - Hospitalar dedicado aos familiares dos policiais militares contribuintes.  Fachada CBPM    INSÍGNIA TRADICIONAL A insígnia da CBPM é formada por uma faixa circular intercalada em fundo branco, com a legenda “CAIXA BENEFICENTE DA POLÍCIA MILITAR” e a data de fundação 28-09-1905. Ao centro, há uma grande bacia com uma coluna central, terminada por uma taça menor acima, de onde saem jatos d’água que se dividem em curvas para a direita e a esquerda, caindo na mesma taça e na bacia menor para representar a Doutrina e a Beneﬁcência, como símbolos da benignidade e da generosidade.  LEI Nº 452, DE 02-10-1974  Institui a Caixa Beneﬁcente da Polícia Militar, estabelece os regimes de pensão e de assistência...  (ler mais) LEI COMPLEMENTAR Nº 1.010, DE 01-07-2007  Dispõe sobre a criação da SÃO PAULO PREVIDÊNCIA - SPPREV, entidade gestora do Regime...  (ler mais) LEI COMPLEMENTAR Nº 1.013, DE 06-07-2007  Altera a Lei n. 452, de 2 de outubro de 1974, e o Decreto-lei...  (ler mais) LEI COMPLEMENTAR Nº 1.349, DE 25-11-2019  Altera dispositivos da Lei nº 452, de 2 de outubro de 1974...  (ler mais) LEI COMPLEMENTAR Nº 1.353, DE 10-01-2020  Altera dispositivos da Lei nº 452, de 2 de outubro de 1974, que...  (ler mais) DECRETO Nº 49.774, DE 15-07-2005  Institui a Medalha General Francisco Alves do Nascimento Pinto...  (ler mais) DECRETO Nº 64.764, DE 27-01-2020  Regulamenta o artigo 35 da Lei n° 452, de 2 de outubro...  (ler mais) PORTARIA CBPM – 48, DE 13–11–2020  Estabelece a normatização dos símbolos oficiais da CBPM com...  (ler mais)" }
    ,{ "title": "Presidência", "url": "/presidencia", "content": "LEVI CLEMENTE DOS SANTOS  Coronel PM  Gestão: 01/03/2023 - Atual  Ingressou em 1988 na Academia de Policia Militar do Barro Branco, tendo exercido sua carreira no Corpo de Bombeiros Militar. Atualmente é Oficial da Reserva, Advogado e Engenheiro Civil. Possui cursos de pós-graduação nas áreas Jurídica e de Segurança Pública. Sua esposa e filhos são beneficiários da CBPM.  Assessores Técnicos  Chefe de Gabinete  MÔNICA PULITI DIAS FERREIRA  Coronel PM  AT - 1 SAÚDE  EDUARDO HENRIQUE BRICIUG MARTINEZ  Coronel PM  AT - 2 FINANÇAS  CARLOS HENRIQUE FERREIRA DE ARAUJO  Coronel PM  AT - 3 JURIDICO  LUCIANE SORAYA PEREIRA DIAS  Tenente Coronel PM  AT - 4 PATRIMÔNIO  DONIZETE AREIS SOARES  Major PM" }
    ,{ "title": "Termo de colaboração", "url": "/termo-colaboracao", "content": "TERMO DE COLABORAÇÃO TERMO DE COLABORAÇÃO Nº CBPM – 001/01/2020  Termo aditivo 04/01/2024... (ler mais) Termo de Colaboração que entre si celebram a Caixa Beneficente da Polícia... (ler mais) Termo Aditivo n° 01/2020 ao Termo de Colaboração CBPM - 001/01/2020... (ler mais) Termo Aditivo n° 02/2020 ao Termode Colaboração n°CBPM - 001/01/2020... (ler mais) Termo Aditivo n° 03/2020 ao Termode Colaboração n°CBPM - 001/01/2020... (ler mais) Relação do Dirigente e Assessores... (ler mais) EXTRATO EXTRATO DE TERMO ADITIVO AO TERMO DE COLABORAÇÃO – CBPM 04/2024  Art. 57 da Lei nº 13.019, de 31 de julho de 2016..., Cláusula Nona e Cláusula Décima Quarta do Termo de Colaboração nº CBPM – 001/01/2020... (ler mais) EXTRATO DE TERMO DE COLABORAÇÃO – CBPM 01/2020  Processo de Inexigibilidade de Chamamento Público GS 10.370/2018 da Caixa... (ler mais) EXTRATO DO MANUAL DE PRESTAÇÃO DE CONTAS – 2ª EDIÇÃO  1.Lei 452, de 02-10-1974: Atualizada até a Lei Complementar 1.353 de 10-01-2020. Institui a Caixa...(ler mais) EXTRATO DO MANUAL DE PRESTAÇÃO DE CONTAS – 1ª EDIÇÃO  1.Lei 452, de 02-10-1974: Atualizada até a Lei Complementar 1.353 de 10-01-2020. Institui a Caixa...(ler mais) EXTRATO DO MANUAL DE CUSTOS E RATEIOS – 1ª EDIÇÃO  1.Lei 452, de 02-10-1974: Atualizada até a Lei Complementar 1.353 de 10-01-2020. Institui a Caixa ...(ler mais) EXTRATO DE TERMO ADITIVO – TERMO ADITIVO 01/2020  Fundamento Legal: Art. 57 da Lei 13.019, de 31-07-2016, combinado com a Cláusula Décima Quarta e Parágrafo único da...(ler mais) EXTRATO DE TERMO ADITIVO - TERMO ADITIVO 02/2020  Fundamento Legal: Art. 57 da Lei 13.019, de 31-07-2016, combinado com a Cláusula Décima Quarta e Parágrafo único da...(ler mais) EXTRATO DO TERMO ADITIVO - TERMO ADITIVO 03/2020  Fundamento Legal: Art. 57 da Lei 13.019, de 31-07-2016, combinado com a Cláusula Décima Quarta e Parágrafo único da...(ler mais) PLANO DE TRABALHO PLANO DE TRABALHO  O presente Plano de Trabalho, requisito preliminar e indispensável para a celebração do Termo de colaboração... (ler mais) PROGRAMA ASSISTÊNCIA MÉDICO - HOSPITALAR – AMH  Com fulcro na Lei nº 17.244, de 10 de janeiro de 2020, que Orça a Receita e fixa a Despesa do Estado para...(ler mais) PORTARIA PORTARIA Nº CBPM – 008/Adm/2024  Disciplina e padroniza o Reembolso de Despesas Médicas e a Devolução de Desconto de Coparticipação...(ler mais) PORTARIA N. CBPM-004-01-2020  Atualiza regras específicas de funcionamento, especialidades médicas, ampliação das coberturas e...(ler mais) PORTARIA CBPM - 4, DE 31-3-2020  A exigência de manutenção do equilíbrio entre a receita arrecadada...(ler mais) PORTARIA CBPM - 06, DE 26-03-2020  I - Designar, a partir de 1 de abril de 2020...(ler mais) PORTARIA CBPM - 10, DE 6-4-2020  Artigo 1º Alterar o 2º do Artigo 4º da Portaria...(ler mais) PORTARIA CBPM - 15, DE 29-6-2020  Altera o 1º do artigo 1º, da Portaia nº CBPM-04, de 31-03-2020...(ler mais) PORTARIA CBPM - 17, DE 10-7-2020  Artigo 1º - Designar, a partir de 25-06-2020, os membros abaixo nominados...(ler mais) PORTARIA CBPM - 19, DE 27-1-2021  Artigo 1º - Designar, a partir de 27-01-2021, o servidor “CLT“, matrícula...(ler mais) PORTARIA CBPM - 21, DE 17-08-2020  A Cruz Azul, mantém serviço de aviso via SMS, aos beneficiários da...(ler mais) PORTARIA CBPM - 46, DE 9-10-2020  1. A Assistência Médico - Hospitalar (AMH) prestada pelo Regime...(ler mais) PORTARIA CBPM - 34, DE 13-4-2021  1. O 1º do artigo 1º da Portaria CBPM - 004/01/20...(ler mais) PORTARIA Nº CBPM-040-01-2023  PORTARIA Nº CBPM-040-01-2023 Dispõe sobre a designação de Empregados Públicos Celetistas (EPC) da Caixa Beneficente da Polícia Militar do Estado... (Ler mais) PORTARIA CBPM - 049.01.2020  O Superintendente da Caixa Beneficente da Polícia Militar do Estado... (Ler mais) MANUAL MANUAL DE PRESTAÇÃO DE CONTAS 2ª EDIÇÃO  Termo de colaboração entre Caixa Beneficente da Polícia Militar do Estado... (ler mais) MANUAL DE CUSTOS E RATEIOS 1ª EDIÇÃO  Termo de colaboração entre Caixa Beneficente da Polícia Militar do Estado... (ler mais) MANUAL DE FORMULAÇÃO E CONTROLE DE METAS 1ª EDIÇÃO  Termo de colaboração entre Caixa Beneficente da Polícia Militar do Estado... (ler mais) MANUAL DE FORMULAÇÃO E CONTROLE DE METAS 2ª EDIÇÃO  Manual de formulação e controle de metas Caixa Beneficente da Polícia Militar do Estado... (ler mais) MANUAL DE CUSTOS E RATEIOS 1ª EDIÇÃO  Manual de custos e rateios da Caixa Beneficente da Polícia Militar do Estado... (ler mais) MANUAL DE PRESTAÇÃO DE CONTAS 2ª EDIÇÃO  Termo de colaboração entre Caixa Beneficente da Polícia Militar do Estado... (ler mais) NOTA TÉCNICA NOTA TÉCNICA - JULHO DE 2024  Parecer técnico analisando a forma de aplicação da Sequência 12 da tabela do Anexo B, do Plano de Trabalho do... (ler mais) NOTA TÉCNICA SN - ABRIL DE 2020  Ajustes a minuta do Termo de Colaboração GS... (ler mais) NOTA TÉCNICA 05.01.2020 - MAIO DE 2020  Remuneração da Equipe Encarregada da Execução do Plano de Trabalho... (ler mais) NOTA TÉCNICA 07.01.2020 - JUNHO DE 2020  Instrução para Contratação de Terceiros ou atuação em rede... (ler mais) NOTA TÉCNICA 20.01.2020 - NOVEMBRO DE 2020  Termo Aditivo nº 01_20... (ler mais) NOTA TÉCNICA 21.01.2020 - DEZEMBRO DE 2020  Termo Aditivo 01.2020... (ler mais) NOTA TÉCNICA 03.01.2022 - JULHO DE 2022  Termo Aditivo 03.2022... (ler mais) NOTA TÉCNICA Nº CBPM-07/01/2020  Instrução para contratação de serviços de... (ler mais) ANEXO ANEXO A DO PLANO DE TRABALHO  Com fulcro na Lei nº 17.244, de 10 de janeiro de 2020, que Orça a Receita e fixa... (ler mais) ANEXO B DO PLANO DE TRABALHO  (Atualizado conforme Termo Aditivo nº 02/2020... (ler mais) APENSO 1 AO ANEXO B DO PLANO DE TRABALHO... (ler mais) APENSO 2 AO ANEXO B DO PLANO DE TRABALHO... (ler mais) APENSO 3 AO ANEXO B DO PLANO DE TRABALHO... (ler mais) APENSO 4 AO ANEXO B DO PLANO DE TRABALHO... (ler mais) ANEXO C DO PLANO DE TRABALHO  METAS QUANTITATIVAS - AMH... (ler mais)" }
    ,{ "title": "Termo de convênio e cooperação técnica CBPM/CRECISP", "url": "/termo-de-convenio-cbpm-crecisp", "content": "EXTRATO N. CBPM-007-21, DE 29-09-21, DOE DE 30-09-21, SEÇÃO I, P. 22 TERMO DE CONVÊNIO E COOPERAÇÃO TÉCNICA N. 001-21  Termo de convênio e Cooperação Técnica que entre si celebram o Conselho Regional de...(ler mais) DIÁRIO OFICIAL DA UNIÃO  OBJETO: Contratação de empresa para prestação de serviços de Data Center...(ler mais) OBJETO: Primeiro Termo Aditivo ao Termo de Convênio e Cooperação Técnica que celebram...(ler mais) TERMO DE COOPERAÇÃO  Conselho regional de corretores de imóveis da 2º região... (ler mais) PRIMEIRO TERMO ADITIVO AO CONVÊNIO NÃO ONEROSO REFERENTE AO ACORDO DE COOPERAÇÃO TÉCNICA PARA... (ler mais) CORRETORES AVALIARÃO IMÓVEIS DA CAIXA BENEFICENTE DA PM  A Caixa Beneficente da Polícia Militar (CBPM) é uma instituição criada em 1905, vinculada à Secretaria...(ler mais)" }
    ,{ "title": "Termo de convênio CBPM/Defensoria Pública do Estado", "url": "/termo-de-convenio-cbpm-defensoria", "content": "TERMO DE CONVÊNIO CBPM-DEFENSORIA PÚBLICA  CONVÊNIO que entre si celebram o Estado de São Paulo, por intermédio da SECRETARIA DA SEGURANÇA ...(ler mais) DECRETO N. 66.978 de 19J-07-22, DOE DE 20-07-22.  Decreto nº 64.764, de 27 de janeiro de 2020, e dá providências correlatas...(ler mais) EXTRATO DE CONVÊNIO GSSP-ATP-425-2022, 19-07-22, DOE 20-07-22, SEÇÃO 1- P.14.  Viabilizar a assunção da prestação de assistência judiciária e jurídica gratuita diretamente pela Defensoria Pública...(ler mais) RESOLUÇÃO SSP N. 39, DE 19-07-22, DOE DE 20-07-22, SEÇÃO I, P.19  Regulamenta os Decretos nº 64.764 e 64.765, de 27 de janeiro de 2020, que dispõem sobre a assistência judiciária e...(ler mais)" }
    ,{ "title": "Vídeo histórico", "url": "/video-historico", "content": "Filme da Força Pública de São Paulo" }
    ,{ "title": "Benefício Farmácia", "url": "/noticias/beneficio-farmacia", "content": "Prezados contribuintes, pensionistas e beneficiários dependentes da CBPM, no mês de maio do corrente ano, firmou novos contratos com as empresas Drogaria São Paulo, Droga Raia e Drogasil visando melhorar Benefícios Farmácia, garantindo aos usuários da CBPM o acesso a produtos por elas comercializados com descontos compensadores.  Bem por isso, será possível adquirir medicamentos e outros produtos nessas farmácias com os descontos previstos nas tabelas abaixo. Basta apresentar o seu CPF ou o Cartão de Identificação de beneficiários dependentes e pensionistas ao atendente da farmácia." }
    ,{ "title": "Corretores caixa beneficente", "url": "/noticias/corretores-caixa-beneficente", "content": "Matéria publicada no jornal O Estado de S. Paulo em 25/09/2021  A Caixa Beneficente da Polícia Militar (CBPM) é uma instituição criada em 1905, vinculada à Secretaria de Segurança Pública do Estado de São Paulo, com a principal função de assegurar a Assistência Médico - Hospitalar e odontológica aos policiais militares e seus beneficiários dependentes, por meio de um termo de colaboração assinado com a Cruz Azul.  Sendo uma autarquia pública, a CBPM tem por obrigação a prestação de contas ao Tribunal de Contas do Estado de SP, apresentando com total transparência os recursos provenientes dos descontos dos vencimentos dos policiais, assim como os oriundos de locações de seu patrimônio imobiliário.  Por essa razão, o Superintendente da instituição, Cel. Paulo Marino Lopes, celebrou com muita satisfação o acordo de cooperação técnica entre a CBPM e o CRECISP, no último dia 22 de setembro. Por meio dessa parceria, a Caixa poderá contar com a avaliação adequada de seus imóveis, feita por corretores membros do Grupo de Avaliadores Mercadológicos do CRECISP, especialmente em momentos de renovação de contratos de aluguel.  Segundo o Superintendente, é de suma importância que essas propriedades estejam em linha com o valor de mercado, haja vista que os valores recebidos com essas locações integram um percentual significativo das receitas da entidade. “O convênio com o CRECISP traz segurança às avaliações e reitera a importância dessa prestação de serviços a toda a sociedade”, comentou o coronel.  Para o presidente do CRECISP, José Augusto Viana Neto, a parceria resgata a real função social dos órgãos públicos que é a de desenvolverem ações em benefício da comunidade. “Nossos conveniados incluem instituições como o Tribunal de Justiça, o Tribunal Regional do Trabalho, e diversas prefeituras. São cerca de 2 mil corretores que integram o grupo e que já elaboraram mais de 1.300 avaliações.”  O termo de cooperação foi assinado pelo superintendente da Caixa e por Viana, na sede da CBPM, com a presença dos coronéis Joviano Lima e José Paulo Meneguzzi, da tenente-coronel Luciane Soraya Dias, do diretor secretário do Conselho Federal de Corretores de Imóveis, Sérgio Sobral, e do assessor de Relações Institucionais do Conselho, Mardiros Marcos Burunsizian." }
    ,{ "title": "Cuidando de quem protege", "url": "/noticias/cuidando-de-quem-protege", "content": "O programa Cuidando de Quem Protege busca aprimorar serviços de saúde para dependentes de Policiais Militares do Estado de São Paulo e Pensionistas  Sua Opinião é Fundamental para Aprimorarmos os Serviços de Saúde!   A Secretaria da Segurança Pública e a Caixa Beneficente da Polícia Militar, em colaboração com o Hospital Sírio Libanês, lançaram o “Programa Cuidando de Quem Protege” com o objetivo de melhorar significativamente os serviços de saúde oferecidos aos dependentes dos Policiais Militares e pensionistas em toda a região da Capital e do Estado de São Paulo.  A iniciativa está atualmente em andamento, conduzindo uma pesquisa detalhada para avaliar e aprimorar a oferta e a qualidade dos serviços de saúde disponíveis para essa comunidade tão importante. O programa visa coletar informações essenciais que irão moldar as mudanças necessárias para beneficiar a família policial-militar.  A participação da comunidade é fundamental para o sucesso deste projeto. Os organizadores solicitam apenas 7 minutos do tempo dos participantes para responderem à pesquisa, que será vital na estruturação das melhorias propostas. Cada resposta contribuirá para o desenvolvimento de um sistema de saúde mais eficaz e acessível para nossos beneficiários.  Esta é uma oportunidade ímpar para os membros da família policial-militar, em todo Estado, fazerem ouvir suas vozes e influenciarem positivamente a saúde e o bem-estar daqueles que trabalham incansavelmente para garantir a segurança de todos. Todos são encorajados a participar e colaborar com esta importante iniciativa.  Se você estiver disposto(a) a participar deste projeto, clique no link abaixo ou acesse o QR Code:  Acessar formulário    Agradecemos imensamente a sua participação e contribuição para o sucesso deste programa." }
    ,{ "title": "Lei complementar", "url": "/noticias/lei-complementar", "content": "Aprovada nova lei que permite equilibrar financeiramente a assistência à saúde dos beneficiários dependentes da CBPM.  Principais mudanças nos dispositivos da Lei nº 452/74:  Ampliação no rol de beneficiários dependentes, incluindo os menores sob guarda judicial, tutela e curatela, além de não haver a necessidade do requisito temporal ou filho em comum para inclusão de companheiro(a). Novos serviços de assistência odontológica e psicológica para contribuintes, respectivos beneficiários dependentes e funcionários da CBPM, mediante adesão facultativa. Regulamentação de ferramenta de equilíbrio econômico, financeiro e atuarial do regime, o que dará maior sustentabilidade para a assistência à saúde. Possibilidade de reingresso no regime assistencial, via processo administrativo e cumprimento de prazos de carência: 24 horas para urgências e emergências, 24 meses para doenças e lesões preexistentes, 300 dias para partos a termo e 180 dias para os demais casos. Clique aqui para acesso de todos os textos completos da Lei." }
    ,{ "title": "Mensagem do Soldado PM Zacharias", "url": "/noticias/mensagem-pm-zacharias", "content": "A Caixa Beneficente da Polícia Militar (CBPM) agradece e compartilha a mensagem espontânea do contribuinte Sd PM Reinaldo Pereira Zacharias, Presidente da Organização Nacional de Direitos Humanos dos Agentes de Segurança Pública (ONDHAS).  No vídeo “Devemos valorizar o Hospital da Cruz Azul”, o soldado fala sobre a importância de resguardar o patrimônio da família policial-militar, demonstrando o alto padrão de qualidade viabilizado pelo Termo de colaboração entre a CBPM e a Cruz Azul para a Assistência Médico - Hospitalar dos beneficiários dependentes legais dos contribuintes deste regime assistencial exclusivo." }
    ,{ "title": "Nova gestão CBPM 2023", "url": "/noticias/nova-gestao-cbpm-2023", "content": "NOVA GESTÃO NA CBPM  O Cel Clemente assume a Caixa Beneficente da Polícia Militar do Estado (CBPM). Formado pela Academia de Polícia Militar do Barro Branco em 1993, atuou no Corpo de Bombeiros por quase 27 anos. É Advogado e possui formação em Engenharia Civil. Com sua nova gestão, a CBPM tem o projeto de modernizar processos, melhorar os canais de comunicação com seus usuários e ampliar os serviços prestados aos militares do Estado e seus familiares.  Um projeto em andamento é a expansão dos atendimentos médico- hospitalares ao litoral e interior. Os familiares dos militares estaduais cadastrados na CBPM podem ser atendidos em hospitais e clínicas de 11 grandes cidades paulistas: Bauru, Santos, Mogi das Cruzes, Caraguatatuba, São José do Rio Preto, São José dos Campos, Presidente Prudente, Ribeirão Preto, Porto Feliz, Sorocaba e Bragança Paulista.  O principal canal de comunicação com nossos contribuintes e beneficiários é o portal de serviços da CBPM, nos acompanhe também no instagram e facebook @caixabeneficente." }
    ,{ "title": "Pesquisa de Satisfação CBPM", "url": "/noticias/pesquisa-satisfacao", "content": "Sua Opinião é Fundamental – Participe da Pesquisa de Satisfação CBPM  Prezados beneficiários e pensionista da Caixa Beneficente da Polícia Militar do Estado, estamos comprometidos em oferecer serviços de excelência para atender às suas necessidades. Como parte desse compromisso, A CBPM está conduzindo uma pesquisa de satisfação para entender melhor como podemos melhorar ainda mais o atendimento.  Sua participação é de extrema importância para nós. Queremos ouvir sua opinião e suas sugestões para que possamos continuar aprimorando os serviços de acordo com suas expectativas.  Para acessar a pesquisa, clique no link abaixo ou escaneie o QR CODE fornecido: https://pesquisa-cbpm.global3.com.br/  Você recebera um e-mail através do Remetente: Pesquisa-cbpm@cbpm-pesquisa.global3.com.br, com o link para responder a pesquisa que está sendo realizada pela empresa Global 3 Soluções e Pesquisas, especializada em coletar pesquisas de opinião.  Caso não receba o e-mail acesse a pelo QRCode ou acesse o link: https://form.jotform.com/241303675306653.  Em caso de dúvidas entre em contato conosco pelo e-mail: sac@cbpm.sp.gov.br  Se você estiver disposto(a) a participar, clique no link ou acesse o QR Code:" }
    ,{ "title": "Prevenção do coronavírus", "url": "/noticias/prevencao-do-coronavirus", "content": "A pandemia do novo coronavírus (COVID-19) tem causado preocupação mundialmente, devido à alta transmissibilidade e às respectivas complicações, como a síndrome respiratória aguda grave e, em casos extremos, o óbito.  Em face da recomendação das autoridades sanitárias para evitar a circulação de pessoas visando conter o contágio, reduzimos o quadro de funcionários dispensando os que fazem parte do grupo de risco. Portanto, indicamos o uso dos canais telefônicos e digitais do Posto de Atendimento Integrado da Caixa Beneficente:  CBPM:  ☎️ (11) 3315-3000 | ✉️ cadastro@cbpm.sp.gov.br | 🌐 www.cbpm.sp.gov.br  Central de Serviços da PM:  ☎️ (11) 3227-2300 | ✉️ dpcspm@policiamilitar.sp.gov.br |🌐 www.policiamilitar.sp.gov.br  SPPrev:  ☎️ (11) 2810-7050 | ☎️ 0800 777 7738 | 🌐 www.spprev.sp.gov.br  Transmissão do novo coronavírus  Pelo ar ou por contato pessoal com secreções (espirro, tosse, catarro, gotículas de saliva e contato próximo com pessoa infectada ou com superfícies contaminadas, seguido de contato com boca, nariz ou olhos).  IMPORTANTE: conforme as recomendações das autoridades sanitárias, devemos evitar a contaminação viral, buscando a responsabilidade individual para conter o contágio, então, é essencial evitar sair de casa, principalmente em caso de idosos.  Sintomas  Similares a um resfriado comum (ex.: febre, tosse e dificuldade para respirar). Pessoas que apresentam esses sintomas, em especial se houver dificuldade respiratória, devem procurar os serviços de saúde.  Dicas de prevenção  Lavar as mãos ou usar álcool em gel, com frequência Cobrir o nariz e a boca ao tossir ou espirrar Manter os ambientes bem ventilados Não compartilhar objetos de uso pessoal Evitar aglomerações e, se possível, permanecer em casa Não usar medicamentos sem orientação médica Acesse os sites para conferir as atualizações e medidas no combate ao coronavírus:  Governo de SP: www.saopaulo.sp.gov.br/coronavirus Cruz Azul de São Paulo (Hospital e Ambulatórios): www.cruzazulsp.com.br Operadora de planos de saúde Cruz Azul Saúde: www.cruzazulsaude.com.br" }
    ,{ "title": "Sorriden", "url": "/noticias/sorriden", "content": "O SORRISO DA SUA FAMÍLIA MERECE PROTEÇÃO! Deixe essa missão com a gente!  Conheça os benefícios da parceria entre CBPM e Sorriden, o plano de prevenção odontológica mais descomplicado e econômico do Brasil.  Conheça: http://sorriden.com.br/cbpm/" }
    ,{ "title": "Balanço anual", "url": "/transparencia/balanco-anual", "content": "BALANÇO ANUAL Balanço Orçamentário - Exercício de 2020  Balanço Orçamentário - Exercício de 2022  Balanço Orçamentário - Exercício de 2023" }
    ,{ "title": "Cronograma de desembolso", "url": "/transparencia/cronograma-de-desembolso", "content": "CRONOGRAMA DE DESEMBOLSO E RECURSOS REPASSADOS PARA A ASSOCIAÇÃO CRUZ AZUL DE SÃO PAULO 2022  CRONOGRAMA DE DESEMBOLSO E RECURSOS REPASSADOS PARA A ASSOCIAÇÃO CRUZ AZUL DE SÃO PAULO 2023" }
    ,{ "title": "Demonstrativo de despesas", "url": "/transparencia/demonstrativo-de-despesas", "content": "DEMONSTRATIVO DE DESPESAS 2020 DEMONSTRATIVO DE DESPESAS 2021 DEMONSTRATIVO DE DESPESAS 2022" }
    ,{ "title": "Prestadores de servico", "url": "/transparencia/lista-de-prestadores-de-servico", "content": "Obter dados sobre lista de prestadores de serviços" }
    ,{ "title": "Pregão eletrônico", "url": "/transparencia/pregao-eletronico-editais", "content": "Pregão eletrônico editais" }
    ,{ "title": "Quadro de pessoal e vencimentos", "url": "/transparencia/quadro-de-pessoal-e-vencimentos", "content": "Quadro de pessoal e vencimentos" }
    ,{ "title": "Regulamento de compras", "url": "/transparencia/regulamento-de-compras", "content": "DECRETO N. 5.376, ART. 21, DE 26-12-1974 Decreto n. 5.376, de 26 de Dezembro de 1974  A Caixa Beneficente da Polícia Militar do Estado (CBPM), instituída pela Lei n.º 452, de 2 de outubro de 1974" }
    ,{ "title": "Regulamento de contratação", "url": "/transparencia/regulamento-de-contratacao", "content": "DECRETO N° 5376, ART.17, 18, 19 E 20 Decreto n. 5.376, de 26 de Dezembro de 1974  A Caixa Beneficente da Polícia Militar do Estado (CBPM), instituída pela Lei n.º 452, de 2 de outubro de 1974" }
    ,{ "title": "Relação do dirigente", "url": "/transparencia/relacao-do-dirigente", "content": "RELAÇÃO DO DIRIGENTE E ASSESSORES Dirigente  Paulo Marino Lopes  Coronel PM  Gestão: 03/01/2020 - Atual  Assessores Técnicos  Chefe de Gabinete  MÔNICA PULITI DIAS FERREIRA  Coronel PM  AT - 1 SAÚDE  EDUARDO HENRIQUE BRICIUG MARTINEZ  Coronel PM  AT - 2 FINANÇAS  CARLOS HENRIQUE FERREIRA DE ARAUJO  Coronel PM  AT - 3 JURIDICO  LUCIANE SORAYA PEREIRA DIAS  Tenente Coronel PM  AT - 4 PATRIMÔNIO  DONIZETE AREIS SOARES  Major PM  " }
    ,{ "title": "Relatório físico financeiro", "url": "/transparencia/relatorio-fisico-financeiro", "content": "RELATÓRIO FÍSICO FINANCEIRO" }
    ,{ "title": "Integridade", "url": "/integridade", "content": "A CBPM em atendimento ao Decreto nº 67.683, de 3 de maio de 2023, que instituiu o Plano Estadual de Promoção de Integridade, define as diretrizes das medidas e ações voltadas ao fortalecimento dos mecanismos internos de prevenção de irregularidades administrativas, de práticas de corrupção e de desvios éticos, promovendo um ambiente de trabalho íntegro no âmbito da Autarquia" }
    ,{ "title": "Plano Estadual", "url": "/integridade/plano-estadual", "content": "PLANO ESTADUAL DE PROMOÇÃO DE INTEGRIDADE O Governo do Estado de São Paulo, por meio do Decreto nº 67.683, de 3 de maio de 2023, instituiu o Plano Estadual de Promoção de Integridade que define as diretrizes e sistematiza ações voltadas ao fortalecimento dos mecanismos internos de prevenção de irregularidades administrativas, de práticas de corrupção e de desvios éticos, promovendo um ambiente de trabalho íntegro no âmbito dos órgãos e entidades do Poder Executivo estadual. Para a concretização de sua finalidade, o decreto também estabelece que os órgãos e entidades da Administração Pública paulista elaborem e implementem seus Programas de Integridade. O Programa de Integridade é um conjunto estruturado de medidas institucionais voltadas para a prevenção, detecção e punição de práticas de corrupção, fraudes, irregularidades e desvios éticos e de conduta. Instituir um programa de integridade não significa lidar com um assunto novo, mas valer-se de temas já conhecidos pelas organizações de maneira mais sistematizada. A Controladoria Geral do Estado de São Paulo (CGE) é o órgão responsável por coordenar e disciplinar as atividades relacionadas à promoção da integridade pública. Além disso, atua em diversas frentes para cumprir essa competência, fazendo a interlocução com os órgãos, promovendo capacitações, publicando material informativo e normativos referentes ao assunto." }
    ,{ "title": "Legislação Programa de Integridade", "url": "/integridade/legislacao", "content": "Legislação relacionada ao Programa de Integridade Legislação Descrição Ver Resolução CGE nº 19/2023, de 11-09-2023 Dispõe sobre a composição da Unidade de Gestão de Integridade no âmbito da Controladoria Geral do Estado. Resolução CGE nº 17/2023, de 17-08-2023 Atualiza ações do Plano Anticorrupção do Estado de São Paulo constantes do Decreto nº 67.682, de 03 de maio de 2023 Decreto nº 67.883, de 15/08/2023 Altera o § 3° do artigo 7° do Decreto n° 67.683, de 3 de maio de 2023, que institui o Plano Estadual de Promoção de Integridade e dá providências correlatas. Resolução CGE nº 10/2023, de 15-06-2023 Institui a Unidade de Gestão de Integridade no âmbito da Controladoria Geral do Estado. Resolução CGE nº 09/2023, de 13-06-2023 Altera o artigo 5º e o Anexo da Resolução CGE nº 04, de 30 de maio de 2023. Resolução CGE nº 07/2023, de 13-06-2023 Atualiza ações do Plano Anticorrupção do Estado de São Paulo constantes do Decreto nº 67.682, de 03 de maio de 2023. Resolução CGE nº 04/2023, de 30/05/2023 Estabelece orientações para que os órgãos e as entidades da Administração Pública direta e autárquica do Estado de São Paulo adotem os procedimentos para a estruturação, a elaboração, a implementação e o monitoramento de seus programas de integridade e dá outras providências. Decreto nº 67.683, de 03/05/2023 Institui o Plano Estadual de Promoção de Integridade e dá providências correlatas. Decreto nº 67.682, de 03/05/2023 Aprova o Plano Anticorrupção do Estado de São Paulo e dá providências correlatas." }
    ,{ "title": "Programa de Integridade - CBPM", "url": "/integridade/campanha-cbpm", "content": "Prevenção e combate ao assédio moral Prevenção e combate ao assédio sexual Contra a Corrupção Estes documentos abordam prevenção e combate ao assédio moral no setor público de São Paulo, explicando o que configura o assédio, seus tipos e os procedimentos adequados para denúncia.Estes documentos abordam prevenção e combate ao assédio sexual no setor público de São Paulo, explicando o que configura o assédio, seus tipos e os procedimentos adequados para denúncia.A criação do programa cumpre compromisso assumido pelo Governo do Estado para oferecer mais integridade e transparência à gestão estadual e criar diretrizes permanentes de compliance para a administração paulista. " }
]